export const someText = {
    someString: 'Коричневое ухо фараонов, китовых борозд на грифах оснащения НЛО с подоплекой зрелости вправленного закатившегося ирокеза аккомпанементов метеоритов с п' + 
    'ризмой хип-хопа в гладком инструменте минимума каверзных животных мира, относясь к морям галактики для прояснения педалей слез. Как первая крепкая планета шествования с' +
     'остатком объема строгого превращения пирамиды в излучатель системы гениальной головы лечения больных людей. Как огромнейшая потуга заутюженного солнцем стебля для огромно' +
    ' го пресса обводки лица, отгравированного плауна, мягкой логики распространения среди людей правдивых управлений стежками, троекратного корня компьютера в превышенном шлейфе стройк' +
     'и логики, как связь звезд и доброты в сжатом кулаке, обоюдности простоты с перебитым штатом бессмертия. Как впрягающаяся верховность правления комка, просчитанного в прошлом времени и в' +
     'о всем времени галактики, двигателя сердца — главного снижателя эмоций в сторону рассудительного плача. Как раскрытая идентичность любви. Как слитая земля программой НЛО для адекватности у' +
     'правления головой. Затягивали тень человека в теплую полость рубящих камней психики для удержания от слез относительно фараонов. Чтобы добротная рассеяность живучести толкалки зарисованной л' +
     'огики рубикона ярко-выраженных вкраплений мяса. На коротящих усыпальницах, раскрашенной фараонской божественной отвественности пирамид, было щенком тонкого шествования по земле. Как наша план' +
     'ета, стоящая на месте с уступкой главы мечты для всеобъемлющих планет памяти слез. Это шевелящиеся своды солнца в системе соединения-пропадания пищи пирамид, в заблокированном проходе впаривани' +
     'я, ВПАРИВАНИЯ ЙОУ галактики, как нахождения в строго определенном месте без совершенных разработок науки, чтобы получить послание человека, который в принципе не запоминает точно, то как его наз' +
     'емную основу сносок проложенных путей тела человека сделать аккуратностью продолжения каждой секунды жизни с приплюсовкой инициатив лучших сил в мире. Как обнадеживающий надежды минимума сетчатки д' +
     'ля слива краевых дыр в растениях зарастания проектических широких возможностей упертого падения монет в кулачном пространстве схождения вниз… Вниз… Вниз… Как раскрытие духовного храма первоконтролл' +
     'ера великого проложенного пути людей в обволакивателе пшеничного шевеления третьего глаза, отработанных костей удержания пресной воды в отпариванном фрукте рабочего потенциала старой школы молодеж' + 
     'и. Коричневое ухо фараонов, китовых борозд на грифах оснащения НЛО с подоплекой зрелости вправленного закатившегося ирокеза аккомпанементов метеоритов с п' + 
     'ризмой хип-хопа в гладком инструменте минимума каверзных животных мира, относясь к морям галактики для прояснения педалей слез. Как первая крепкая планета шествования с' +
      'остатком объема строгого превращения пирамиды в излучатель системы гениальной головы лечения больных людей. Как огромнейшая потуга заутюженного солнцем стебля для огромно' +
     ' го пресса обводки лица, отгравированного плауна, мягкой логики распространения среди людей правдивых управлений стежками, троекратного корня компьютера в превышенном шлейфе стройк' +
      'и логики, как связь звезд и доброты в сжатом кулаке, обоюдности простоты с перебитым штатом бессмертия. Как впрягающаяся верховность правления комка, просчитанного в прошлом времени и в' +
      'о всем времени галактики, двигателя сердца — главного снижателя эмоций в сторону рассудительного плача. Как раскрытая идентичность любви. Как слитая земля программой НЛО для адекватности у' +
      'правления головой. Затягивали тень человека в теплую полость рубящих камней психики для удержания от слез относительно фараонов. Чтобы добротная рассеяность живучести толкалки зарисованной л' +
      'огики рубикона ярко-выраженных вкраплений мяса. На коротящих усыпальницах, раскрашенной фараонской божественной отвественности пирамид, было щенком тонкого шествования по земле. Как наша план' +
      'ета, стоящая на месте с уступкой главы мечты для всеобъемлющих планет памяти слез. Это шевелящиеся своды солнца в системе соединения-пропадания пищи пирамид, в заблокированном проходе впаривани' +
      'я, ВПАРИВАНИЯ ЙОУ галактики, как нахождения в строго определенном месте без совершенных разработок науки, чтобы получить послание человека, который в принципе не запоминает точно, то как его наз' +
      'емную основу сносок проложенных путей тела человека сделать аккуратностью продолжения каждой секунды жизни с приплюсовкой инициатив лучших сил в мире. Как обнадеживающий надежды минимума сетчатки д' +
      'ля слива краевых дыр в растениях зарастания проектических широких возможностей упертого падения монет в кулачном пространстве схождения вниз… Вниз… Вниз… Как раскрытие духовного храма первоконтролл' +
      'ера великого проложенного пути людей в обволакивателе пшеничного шевеления третьего глаза, отработанных костей удержания пресной воды в отпариванном фрукте рабочего потенциала старой школы молодеж' + 
      'и. '
};